[
  "code-styler",
  "obsidian-excalidraw-plugin",
  "realclaudian",
  "obsidian-latex-suite",
  "pixel-perfect-image",
  "remotely-save",
  "templater-obsidian",
  "univer",
  "easy-typing-obsidian",
  "obsidian-git"
]